import React from 'react'
import './advertising.css'

const Advertising = () => {
  return (
    <div>
        <div className="text">
            <h1>Գովազդ կայքում</h1>
            <p>Auto.am (Հայաստանի ազգային ավտոպորտալ) ինտերնետի հայկական հատվածի ամենահաջողված ինտերնետային նախագծերից է, որը գործարկվել է 2003 թվականին:</p>
            <p>Այցելուների արագ աճող լսարանի եւ ժամանակակից տեխնոլոգիական լուծումների շնորհիվ Auto.am ավտոսիրողների եւ գովազդատուների մշտական ուշադրության կենտրոնում է:</p>
            <p>Auto.am կայքում գովազդները տրամադրվում են 50%-անոց ռոտացիոն սկզբունքով, այսինքն՝ մեկ գոտին կարող են կիսել երկու գովազդատուներ:</p>
            <p>Գովազդի հետ կապված հարցերով կարող եք <a href="/contact">կապ</a> հաստատել մեզ հետ։</p>
        </div>
    </div>
  )
}

export default Advertising